/* NSTextField ( ) : <title: > (oid:53) */
" " = " ";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:42) */
"Add to Keychain" = "Anahtar Zinciri'ne ekle";

/* NSButton (Anonymous Login) : <title:Anonymous Login> (oid:50) */
"Anonymous Login" = "İsimsiz Oturum Aç";

/* NSButton (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "İptal";

/* NSButton (Login) : <title:Login> (oid:15) */
"Login" = "Oturum aç";

/* NSButton (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:52) */
"Use Public Key Authentication" = "Açık Anahtar Doğrulaması Kullan";

